{
  "text": {
    "hola": 120,
    "buenos": 30,
    "días": 83,
    "buenas": 29,
    "tardes": 255,
    "noches": 182,
    "hey": 118,
    "qué": 219,
    "tal": 253,
    "saludos": 230,
    "cómo": 69,
    "estás": 96,
    "hi": 119,
    "hello": 117,
    "good": 103,
    "morning": 168,
    "afternoon": 9,
    "adiós": 7,
    "hasta": 114,
    "luego": 150,
    "nos": 185,
    "vemos": 279,
    "chao": 40,
    "pronto": 211,
    "me": 162,
    "voy": 282,
    "gracias": 105,
    "bye": 31,
    "goodbye": 104,
    "see": 234,
    "you": 292,
    "later": 141,
    "la": 139,
    "vista": 281,
    "sí": 252,
    "claro": 45,
    "por": 206,
    "supuesto": 248,
    "exacto": 97,
    "correcto": 55,
    "ok": 191,
    "está": 94,
    "bien": 26,
    "perfecto": 201,
    "de": 71,
    "acuerdo": 5,
    "yes": 291,
    "sure": 249,
    "of": 188,
    "course": 60,
    "absolutely": 4,
    "no": 181,
    "nope": 184,
    "quiero": 216,
    "interesa": 130,
    "negativo": 178,
    "para": 195,
    "nada": 174,
    "way": 284,
    "thanks": 259,
    "hacer": 111,
    "una": 277,
    "cita": 43,
    "gustaría": 107,
    "agendar": 10,
    "necesito": 176,
    "reservar": 226,
    "quisiera": 217,
    "belleza": 25,
    "puedo": 214,
    "reserva": 225,
    "cortarme": 56,
    "el": 85,
    "pelo": 200,
    "un": 276,
    "servicio": 237,
    "manicura": 155,
    "mañana": 161,
    "a": 2,
    "las": 140,
    "__number__": 1,
    "pm": 205,
    "viernes": 280,
    "book": 27,
    "an": 15,
    "appointment": 17,
    "i": 124,
    "need": 177,
    "schedule": 233,
    "hay": 116,
    "disponibilidad": 75,
    "tienen": 265,
    "horarios": 121,
    "libres": 142,
    "disponible": 76,
    "lunes": 152,
    "espacio": 91,
    "cuándo": 66,
    "citas": 44,
    "check": 42,
    "availability": 22,
    "what": 286,
    "times": 266,
    "are": 19,
    "available": 23,
    "do": 79,
    "have": 115,
    "openings": 192,
    "cancelar": 36,
    "mi": 164,
    "ir": 133,
    "cancela": 35,
    "ya": 290,
    "cancel": 34,
    "my": 173,
    "to": 269,
    "booking": 28,
    "cambiar": 33,
    "reprogramar": 223,
    "mover": 170,
    "fecha": 100,
    "otro": 194,
    "día": 82,
    "reschedule": 224,
    "change": 39,
    "move": 169,
    "servicios": 238,
    "ofrecen": 190,
    "cuáles": 65,
    "son": 243,
    "sus": 250,
    "hacen": 110,
    "aquí": 18,
    "disponibles": 77,
    "tipo": 267,
    "services": 236,
    "offer": 189,
    "cuánto": 67,
    "cuesta": 61,
    "precios": 208,
    "cobran": 47,
    "corte": 57,
    "cuál": 64,
    "es": 90,
    "precio": 207,
    "costos": 59,
    "how": 122,
    "much": 171,
    "does": 80,
    "it": 135,
    "cost": 58,
    "your": 293,
    "prices": 209,
    "pricing": 210,
    "information": 127,
    "dónde": 84,
    "están": 95,
    "ubicados": 275,
    "su": 247,
    "dirección": 74,
    "ubicación": 274,
    "del": 72,
    "salón": 231,
    "los": 149,
    "encuentro": 88,
    "where": 287,
    "located": 146,
    "s": 228,
    "address": 6,
    "salon": 229,
    "location": 147,
    "quiénes": 218,
    "estilistas": 93,
    "conocer": 50,
    "información": 126,
    "sobre": 241,
    "who": 288,
    "stylists": 246,
    "stylist": 245,
    "nombre": 183,
    "maría": 160,
    "llamo": 145,
    "ana": 16,
    "soy": 244,
    "carlos": 38,
    "fernanda": 101,
    "josé": 138,
    "luis": 151,
    "dicen": 73,
    "sofía": 242,
    "name": 175,
    "is": 134,
    "john": 136,
    "m": 153,
    "sarah": 232,
    "teléfono": 257,
    "número": 187,
    "puedes": 213,
    "llamarme": 144,
    "al": 12,
    "phone": 202,
    "próxima": 212,
    "semana": 235,
    "marzo": 159,
    "este": 92,
    "sábado": 251,
    "pasado": 196,
    "for": 102,
    "tomorrow": 271,
    "next": 180,
    "monday": 167,
    "march": 158,
    "15th": 0,
    "am": 14,
    "tarde": 254,
    "en": 87,
    "at": 21,
    "in": 125,
    "the": 261,
    "color": 49,
    "pedicura": 198,
    "favor": 99,
    "peinado": 199,
    "tratamiento": 272,
    "facial": 98,
    "want": 283,
    "haircut": 113,
    "manicure": 156,
    "tiempo": 264,
    "hace": 109,
    "háblame": 123,
    "clima": 46,
    "cocinar": 48,
    "pasta": 197,
    "noticias": 186,
    "inteligencia": 128,
    "artificial": 20,
    "weather": 285,
    "cook": 54,
    "news": 179,
    "today": 270,
    "tell": 256,
    "joke": 137,
    "dame": 70,
    "consejo": 51,
    "recomiendas": 221,
    "cabello": 32,
    "consejos": 52,
    "cuidado": 62,
    "piel": 203,
    "mejorar": 163,
    "look": 148,
    "moda": 166,
    "ahora": 11,
    "tendencias": 258,
    "cuidar": 63,
    "mis": 165,
    "uñas": 278,
    "tips": 268,
    "maquillaje": 157,
    "rutina": 227,
    "skincare": 239,
    "queda": 215,
    "elegir": 86,
    "beauty": 24,
    "advice": 8,
    "hair": 112,
    "care": 37,
    "makeup": 154,
    "recommendations": 222,
    "tu": 273,
    "cuéntame": 68,
    "algo": 13,
    "interesante": 131,
    "eres": 89,
    "muy": 172,
    "inteligente": 129,
    "gusta": 106,
    "hablar": 108,
    "contigo": 53,
    "opinas": 193,
    "platícame": 204,
    "ti": 263,
    "divertida": 78,
    "about": 3,
    "yourself": 294,
    "re": 220,
    "smart": 240,
    "like": 143,
    "chatting": 41,
    "with": 289,
    "think": 262,
    "doing": 81,
    "that": 260,
    "interesting": 132
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 9,
    "book_appointment": 6,
    "check_availability": 8,
    "cancel_booking": 7,
    "reschedule_booking": 19,
    "ask_services": 3,
    "ask_prices": 2,
    "ask_location": 1,
    "ask_stylists": 4,
    "provide_name": 15,
    "provide_phone": 16,
    "provide_date": 14,
    "provide_time": 18,
    "provide_service": 17,
    "out_of_scope": 13,
    "beauty_advice": 5,
    "general_conversation": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_enhanced_greeting": 5,
    "action_openai_response": 8,
    "booking_form": 14,
    "utter_goodbye": 15,
    "utter_out_of_scope": 16,
    "utter_services_available": 17
  },
  "action_text": null,
  "intent_response_key": null
}