{
  "text": {
    "hola": 98,
    "buenos": 25,
    "días": 66,
    "buenas": 24,
    "tardes": 212,
    "noches": 149,
    "hey": 96,
    "qué": 182,
    "tal": 210,
    "saludos": 189,
    "cómo": 55,
    "estás": 77,
    "hi": 97,
    "hello": 95,
    "good": 84,
    "morning": 136,
    "afternoon": 7,
    "adiós": 6,
    "hasta": 92,
    "luego": 123,
    "nos": 152,
    "vemos": 229,
    "chao": 33,
    "pronto": 175,
    "me": 133,
    "voy": 232,
    "gracias": 86,
    "bye": 26,
    "goodbye": 85,
    "see": 193,
    "you": 241,
    "later": 116,
    "la": 114,
    "vista": 231,
    "sí": 209,
    "claro": 37,
    "por": 170,
    "supuesto": 205,
    "exacto": 78,
    "correcto": 44,
    "ok": 158,
    "está": 75,
    "bien": 21,
    "perfecto": 167,
    "de": 56,
    "acuerdo": 4,
    "yes": 240,
    "sure": 206,
    "of": 155,
    "course": 49,
    "absolutely": 3,
    "no": 148,
    "nope": 151,
    "quiero": 179,
    "interesa": 107,
    "negativo": 145,
    "para": 161,
    "nada": 141,
    "way": 234,
    "thanks": 215,
    "hacer": 90,
    "una": 228,
    "cita": 35,
    "gustaría": 87,
    "agendar": 8,
    "necesito": 143,
    "reservar": 186,
    "quisiera": 180,
    "belleza": 20,
    "puedo": 178,
    "reserva": 185,
    "cortarme": 45,
    "el": 68,
    "pelo": 166,
    "un": 227,
    "servicio": 196,
    "manicura": 127,
    "mañana": 132,
    "a": 2,
    "las": 115,
    "__number__": 1,
    "pm": 169,
    "viernes": 230,
    "book": 22,
    "an": 11,
    "appointment": 13,
    "i": 102,
    "need": 144,
    "schedule": 192,
    "hay": 94,
    "disponibilidad": 60,
    "tienen": 218,
    "horarios": 99,
    "libres": 117,
    "disponible": 61,
    "lunes": 125,
    "espacio": 72,
    "cuándo": 53,
    "citas": 36,
    "check": 34,
    "availability": 18,
    "what": 236,
    "times": 219,
    "are": 15,
    "available": 19,
    "do": 63,
    "have": 93,
    "openings": 159,
    "cancelar": 30,
    "mi": 134,
    "ir": 108,
    "cancela": 29,
    "ya": 239,
    "cancel": 28,
    "my": 140,
    "to": 221,
    "booking": 23,
    "cambiar": 27,
    "reprogramar": 183,
    "mover": 138,
    "fecha": 81,
    "otro": 160,
    "día": 65,
    "reschedule": 184,
    "change": 32,
    "move": 137,
    "servicios": 197,
    "ofrecen": 157,
    "cuáles": 52,
    "son": 200,
    "sus": 207,
    "hacen": 89,
    "aquí": 14,
    "disponibles": 62,
    "tipo": 220,
    "services": 195,
    "offer": 156,
    "cuánto": 54,
    "cuesta": 50,
    "precios": 172,
    "cobran": 39,
    "corte": 46,
    "cuál": 51,
    "es": 71,
    "precio": 171,
    "costos": 48,
    "how": 100,
    "much": 139,
    "does": 64,
    "it": 110,
    "cost": 47,
    "your": 242,
    "prices": 173,
    "pricing": 174,
    "information": 105,
    "dónde": 67,
    "están": 76,
    "ubicados": 226,
    "su": 204,
    "dirección": 59,
    "ubicación": 225,
    "del": 57,
    "salón": 190,
    "los": 122,
    "encuentro": 70,
    "where": 237,
    "located": 120,
    "s": 187,
    "address": 5,
    "salon": 188,
    "location": 121,
    "quiénes": 181,
    "estilistas": 74,
    "conocer": 42,
    "información": 104,
    "sobre": 198,
    "who": 238,
    "stylists": 203,
    "stylist": 202,
    "nombre": 150,
    "maría": 131,
    "llamo": 119,
    "ana": 12,
    "soy": 201,
    "carlos": 31,
    "fernanda": 82,
    "josé": 113,
    "luis": 124,
    "dicen": 58,
    "sofía": 199,
    "name": 142,
    "is": 109,
    "john": 111,
    "m": 126,
    "sarah": 191,
    "teléfono": 214,
    "número": 154,
    "puedes": 177,
    "llamarme": 118,
    "al": 9,
    "phone": 168,
    "próxima": 176,
    "semana": 194,
    "marzo": 130,
    "este": 73,
    "sábado": 208,
    "pasado": 162,
    "for": 83,
    "tomorrow": 223,
    "next": 147,
    "monday": 135,
    "march": 129,
    "15th": 0,
    "am": 10,
    "tarde": 211,
    "en": 69,
    "at": 17,
    "in": 103,
    "the": 216,
    "color": 41,
    "pedicura": 164,
    "favor": 80,
    "peinado": 165,
    "tratamiento": 224,
    "facial": 79,
    "want": 233,
    "haircut": 91,
    "manicure": 128,
    "tiempo": 217,
    "hace": 88,
    "háblame": 101,
    "clima": 38,
    "cocinar": 40,
    "pasta": 163,
    "noticias": 153,
    "inteligencia": 106,
    "artificial": 16,
    "weather": 235,
    "cook": 43,
    "news": 146,
    "today": 222,
    "tell": 213,
    "joke": 112
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "book_appointment": 5,
    "check_availability": 7,
    "cancel_booking": 6,
    "reschedule_booking": 17,
    "ask_services": 3,
    "ask_prices": 2,
    "ask_location": 1,
    "ask_stylists": 4,
    "provide_name": 13,
    "provide_phone": 14,
    "provide_date": 12,
    "provide_time": 16,
    "provide_service": 15,
    "out_of_scope": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_book_appointment": 1,
    "action_cancel_booking": 2,
    "action_check_availability": 3,
    "booking_form": 15,
    "utter_booking_confirmed": 16,
    "utter_booking_failed": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_out_of_scope": 20,
    "utter_services_available": 21
  },
  "action_text": null,
  "intent_response_key": null
}